{
	"name": "Tough Mudder - Rhein-Main",
	"team": "Beavis and Mud-Head",
	"date": 1407657600000,
	"dateString": "10. August 2014",
	"startTime": "10:00",
	"startNumber": 8868,
	"location": {
		"name": "Hofgut Luisenlust, Hirzenhain",
		"latitude": 50.410219,
		"longitude": 9.136841
	},
	"distance": "18+ km",
	"time": "02:00:00",
	"costs": {
		"total": "16,97 €",
		"positions": [
			{
				"description": "Ganztags-Volunteer Teilnehmer",
				"subTotal": "15,00 €"
			},
			{
				"description": "Transaktionsbearbeitungsgebühr",
				"subTotal": "1,97 €"
			}
		]
	},
	"obstacles": [
		{
			"name": "Dirty Ballerina",
			"description": "über Matschhügel springen"
		},
		{
			"name": "Arctic Enema",
			"description": "in eiskaltes Wasser springen"
		},
		{
			"name": "Zugspitze",
			"description": ""
		},
		{
			"name": "Steinbruch",
			"description": ""
		},
		{
			"name": "Glory Blades",
			"description": "über eine schräge Wand klettern"
		},
		{
			"name": "Shrek’s Wohnzimmer",
			"description": ""
		},
		{
			"name": "Mud Mile",
			"description": "über Matschgräben und -hügel laufen"
		},
		{
			"name": "Spider's Web",
			"description": "über ein Netz klettern"
		},
		{
			"name": "Boa Constrictor",
			"description": "durch Plastikrohre kriechen"
		},
		{
			"name": "Fireman Carry",
			"description": "einen Freund tragen"
		},
		{
			"name": "Holzfäller",
			"description": ""
		},
		{
			"name": "Electric Eel",
			"description": "Elektroschocks während man durch Wasser robbt"
		},
		{
			"name": "Kiss Of Mud",
			"description": "unter dem Draht robben"
		},
		{
			"name": "Heidi's Weg",
			"description": "steiler Anstieg über 700 m"
		},
		{
			"name": "Hold Your Wood",
			"description": "Baumstamm tragen über 400 Meter"
		},
		{
			"name": "Steinbruch",
			"description": ""
		},
		{
			"name": "Balls To The Wall",
			"description": "an einem Seil eine steile Holzwand hochklettern"
		},
		{
			"name": "Berlin Walls",
			"description": "hölzerne Wände hochklettern"
		},
		{
			"name": "Mudder Dünen",
			"description": ""
		},
		{
			"name": "Hangin' Tough",
			"description": "an Ringen über Wasser schwingen"
		},
		{
			"name": "Everest",
			"description": "rutschige Quarterpipe hoch rennen"
		},
		{
			"name": "Electroshock Therapy",
			"description": "durch elektrische Drähte laufen"
		}
	],
	"newspaperArticle": {
		"newspaperName": "Kreis-Anzeiger (Zeitungsgruppe Zentralhessen) >> Lokales >> Wetteraukreis >> Hirzenhain",
		"date": "Dienstag, 12.08.2014",
		"title": "Dem tristen Alltag im Matsch trotzen",
		"subtitle": "Hirzenhain - TOUGH MUDDER \"Motivationskünstler\" schicken 5.000 Teilnehmer auf die Strecke / Auch der Fürst macht mit",
		"sections": [
			{
				"title": null,
				"paragraphs": [
					"Wie mit fast perfekter Organisation, einer großen Portion Enthusiasmus, hoher Motivation und genauer Zeiteinteilung eine Massenveranstaltung im Freien problemlos über die Bühne gehen kann, das bewiesen am Wochenende die Macher von Tough Mudder. 7 000 Menschen pilgerten am Samstag und Sonntag zum Poloplatz am Hofgut Luisenlust bei Hirzenhain, wobei 5.000 von ihnen auf die 18 Kilometer lange Strecke mit 22 Hindernissen der übelsten Art gingen, sich wie Elitesoldaten durch den Dreck wühlten und trotzdem Spaß ohne Ende hatten. Die restlichen 2.000 schauten sich die ungewöhnliche Quälerei am Rande der Bande an. Einige freuten sich darüber, dass sie nicht zu den \"Dreckskerlen\" gehörten, andere gelangten zur Erkenntnis, im nächsten Jahr selbst mitmachen zu wollen.",
					"Schon am Freitag, bei der Behördenbesprechung, staunte Ortenbergs Bürgermeisterin Ulrike Pfeiffer-Pantring nicht schlecht: \"An was die Veranstalter alles gedacht haben, das ist bewundernswert.\" So war der Rettungsdienst bis ins Kleinste durchgeplant. Erfreulich: Am Ende der Veranstaltung blieb als Fazit, dass nur jenes passierte, was bei Tough Mudder halt kaum zu vermeiden ist. Pressesprecher David Gordon: \"Kleine Schürfwunden, angeschlagene Gelenke, alles halb so wild.\"",
					"Ähnlich erging es auch einem, der morgens um acht noch nicht wusste, dass er mittags um eins an den Start gehen würde. Philipp Fürst zu Stolberg-Wernigerode, Besitzer des Geländes, welches er für das Event an Tough Mudder verpachtete, wurde beim Frühstück von Freunden ermuntert, doch bitteschön persönlich an der Feld-, Wald- und Wiesenschlacht teilzunehmen. Ab in den Baumarkt, noch ein Paar Handschuhe geholt, und dann war Durchlaucht mit den beiden Mitstreitern, die ihm das eingebrockt hatten, dabei. Das engagierte Trio schaffte die Strecke mit vollem Elan, dem Fürsten schmerzten später Füße und Knie, doch das ging schnell vorüber.",
					"Aber er war hautnah dabeigewesen, bei dieser teils skurrilen, teils kraftraubenden und stets teamorientierten Mammutrunde durch die Natur, die ihre Schönheit für die Aktiven zu verlieren schien, weil ziemlich miese Hürden ins Gelände gesetzt worden waren.",
					"Vor dieser Tortur stand noch die Einstimmung durch verbales Einpeitschen. Die Jungs von Tough Mudder, die dafür verantwortlich waren, knallten ihre Botschaften im Stakkato-Takt durch die Mikros: Seid ihr bereit, hurra und immer wieder das langgezogene Tough Muuddder. Die Buben und Mädels im Alter von gefühlten 17 bis 57 Lenzen antworteten ebenso, ein Dialog ohne Schmerzgrenze, weil ohnehin nur im Vordergrund stand: wir wollen das schaffen, endlich Abwechslung haben vom tristen Berufsalltag und Verantwortung tragen für die Mitstreiter im Team, denn keiner sollte ohne den anderen ins Ziel kommen. Die professionelle militärische Handschrift war unverkennbar. Was untermauert wurde, als kurz vor dem Lauf der nächste \"Motivator\" den jeweils 250 Aktiven in einem Starterfeld das sogenannte Tough Mudder-Gelöbnis abrang, in dem zwei Versprechen Grundvoraussetzung sind: \"... dass ich nicht jammern werde.\" Und: \"... dass ich alle Ängste überwinde.\" Der Einpeitscher toppte das Ganze noch mal und brüllte: \"Seid ihr bereit? Habt ihr darauf Bock?\" Und alle: \"Jaaaaa\".",
					"Alle, das waren Teilnehmer aus der ganzen Welt. Aus USA (beispielsweise Chicago und Tennessee), aus Italien, England, Frankreich, Holland, der Schweiz, aber insbesondere aus ganz Deutschland. Die Hotels und Pensionen in Wetterau und Vogelsberg verzeichneten ein Boom-Wochenende.",
					"Doch etliche Aktive brauchten gar kein Bett buchen, weil sie ohnehin hier wohnen. Wie die Geschwister Kathrin (29) und Thorsten (34) Ulrich aus Nidda. Beide gingen zur Sache, schafften die Strecke in ordentlicher Zeit. Und auch die Dancing Dilsem Guardians aus Düdelsheim erwiesen sich als robuste Gruppe im Rennen, deren Leistung sich sehen lassen konnte. Weitere Mutige aus Ranstadt, Gedern, Schotten und Ortenberg wurden gesichtet, so dass hier nicht nur ein Auswärtsspiel über die Bühne ging. Da erkannte auch Ortenbergs Rathauschefin Pfeiffer-Pantring: \"Solch ein Angebot für junge Leute sprengt halt den Rahmen des Normalen und Gewöhnlichen. Dass wir so etwas aufs Land zu uns gezogen haben, kann man nicht hoch genug einschätzen. Erst Polo, jetzt das, Fürst Philipp macht wirklich einen guten Job für die hiesige Region.\"",
					"Nicht viel zu machen brauchten indes die Organisatoren bei der Planung des Verkehrs zum Parken. Eine Riesen-Wiese bei Gelnhaar als Mittelpunkt reichte, nur drei Hinweisschildchen im Dorf, ansonsten hatte die Wegbeschreibung im Internet alles andere reguliert. Und von den Parkplätzen brachten acht extra gecharterte Nahverkehrsbusse Teilnehmer und Publikum ins Gelände."
				]
			}
		]
	}
}